{
  "books": [
    {
      "id": "0",
      "title": "Coeur de Renard",
      "slug": "coeur-de-renard",
      "volume": 1,
      "cover": "/assets/covers/CdR_Cover.webp",
      "covers": [
        "/assets/covers/CdR_Cover.webp",
        "/assets/covers/CdR_Cover_Broche.png"
      ],
      "coverDescriptions": [
        "Format relié de Coeur De Renard",
        "Format broché de Coeur de Renard"
      ],
      "tags": [
        "Thriller",
        "Psychologique",
        "Romance sombre",
        "Historique",
        "Art",
        "Duologie"
      ],
      "characters": [
        {
          "nom": "",
          "prenom": "Renard",
          "picture": "/assets/Characters/CdR/Renard.webp",
          "description": "Renard est un escroc avec un don hors norme pour copier les plus grands tableaux de l'Histoire. Mais qu'advient-il d'un génie, quand on le pousse à survivre grâce à ses talents, sans lui offrir aucune voix légale ? Malheureusement, en 1943, toute la bonne volonté du monde n'est pas suffisante pour sauver sa vie sans condamner les autres. Du moins, c'est ainsi qu'il le perçoit.",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": []
          }
        },

        {
          "nom": "Cellier",
          "prenom": "Fortune",
          "picture": "/assets/Characters/CdR/Fortune.webp",
          "description": "Fortune est une juriste-comptable dans la banque de ses parents, Gaillard&Co. Elle est d'une morale grise, mais cherche à redresser sa boussole, notamment en aidant ce pauvre Renard. Elle a grandi au milieu de parents attirés par l'extrême droite et en subit, tous les jours, les conséquences. Faire ce qui est juste, et, pas de pacte avec le diable sauf si je suis le diable, sont des mantras qui l'habitent et qui l'ont menée dans de facheuses situations. A moins... que tout était prévu ?",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": []
          }
        }
      ],
      "synopsis": "Il est arnaqueur d'art.\n Elle va en être victime.\n Elle va le traquer sans merci.\n Il va l'aider sous une fausse identité.\n En pleine seconde guerre mondiale,\n la règle est de ne jamais croire un coeur de renard.",
      "contexte": "En pleine occupation, Renard tente de survivre en remboursant une dette qui le pousse aux pires vices, notamment en vendant des faux tableaux. Fortune, quant à elle, voit, impuissante, ses parents sombrer dans les idéologies nazies et d'extrême droite. Alors qu'elle tente de leur faire ouvrir les yeux sur les conséquences de leurs décisions, les occupants gagnent en influence sur la banque dont elle doit hériter. Son honneur sera sali, si elle échoue à retrouver l'escroc qui souhaite la chute de la banque, mais quel honneur lui restera-t-il, si ses parents se vendent aux nazis ?",
      "ISBN": "979-10-978469-1-6",
      "pages": 371,
      "firstChapterLink": "/assets/ChapterOneBooks/ChapterOneBooks_Coeur_de_Renard.pdf",
      "sumpUpLink": "https://vanyastolarski.sumupstore.com/product/coeur-de-renard-relie"
    },
    {
      "id": "1",
      "title": "Fous-Papillons",
      "slug": "fous-papillons",
      "volume": 1,
      "cover": "/assets/covers/FP_Cover.webp",
      "covers": [
        "/assets/covers/FP_Cover.webp",
        "/assets/covers/Latest Release - Fous Papillons.webp"
      ],
      "coverDescriptions": [
        "Format relié de Fous Papillons",
        "Format broché de Fous Papillons"
      ],
      "tags": [
        "Fantastique",
        "Historique",
        "Romance tragique",
        "Mariage arrangé",
        "Soulmates",
        "One-Shot"
      ],
      "characters": [
        {
          "nom": "Kassassin",
          "prenom": "Ethan",
          "picture": "/assets/Characters/FP/Ethan.webp",
          "description": "Garçon a priori originaire du Moyen-Orient, Ethan est poursuivi par des rumeurs de sorcellerie qui font de lui le paria du village. S'il survit à cette enfance de famine et de pauvreté, c'est uniquement grâce à Esther qui lui apprendra à lire.",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": ["/"]
          }
        },
        {
          "nom": "Dêtres",
          "prenom": "Esther",
          "picture": "/assets/Characters/FP/Esther.webp",
          "description": "Fille du médecin et cadette d'une famille de trois enfants, Esther est promise à un mariage difficile pour son comportement et son caractère défiant les règles de l'époque. Elle est pourtant loin de se laisser faire et déclare la guerre à son fiancé dès leur rencontre. Son souhait est pourtant simple : vivre dans la forêt avec Ethan, libre de toute obligation.",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": []
          }
        }
      ],
      "synopsis": "Mariée de force au général de l'Etat major, Esther se retrouve embourbée dans les conflits politiques d'une France de 1890. Son cœur est pourtant ailleurs, loin de Paris, dans une forêt où l'attend un garçon ayant vendu son âme au diable pour elle. Entre Frantz, son mystérieux mari aussi froid que manipulateur et Ethan, cet amoureux d'enfance qu'elle veut à tout prix protéger, Esther ne sait plus qui aimer. Malheureusement, à cette époque où les tensions sont aussi vives que les conflits sont destructeurs, ils devront parvenir à survivre sans que le monde n'apprenne leurs machinations sans quoi... ils risquent tous l'exécution.",
      "contexte": "Fous-Papillons est une romance aux airs de tragédie, où s'aimer frôle la haine, voire s'y confond lorsqu'il ne reste plus d'autre solution pour rester dans le cœur de l'autre. Vous suivrez les aventures de Ethan et Esther de 1880 à 1920, dans de nombreux pays différents à l’époque où les conflits de la première guerre mondiale font des ravages. Paris, les Vosges, la Sicile, et Saint-Pétersbourg, vous voyagerez autant dans la neige que sous le soleil de la méditerranée",
      "ISBN": "979-8287581428",
      "pages": 412,
      "firstChapterLink": "/assets/ChapterOneBooks/ChapterOneBooks_Fous_Papillons.pdf",
      "amazonLink": "https://www.amazon.fr/Fous-Papillons-Vanya-Stolarski/dp/B0FGCKQLX6",
      "sumpUpLink": "https://vanyastolarski.sumupstore.com/product/fous-papillons-relie-avec-jaquette"
    },
    {
      "id": "2",
      "title": "Le coeur d'Ankaa",
      "slug": "le-coeur-dankaa",
      "volume": 1,
      "cover": "/assets/covers/le_coeur_d_ankaa_couverture.webp",
      "covers": ["/assets/covers/le_coeur_d_ankaa_couverture.webp"],
      "coverDescriptions": ["Couverture principale"],
      "tags": ["Fantasy", "Guerre", "Magie"],
      "characters": [
        {
          "nom": "",
          "prenom": "Alycie",
          "picture": "/assets/Characters/Fill_BG.webp",
          "description": "Nymphe aux origines floues qui n’a pas le droit de communier avec sa déesse, Alycie cherche des réponses et est prête à se battre. Alors quand un garçon sans chaussure s’échoue sur les rives de son île, elle n’hésite pas à entrer dans le tourbillon d’aventure qu’il apporte",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": ["/"]
          }
        },
        {
          "nom": "",
          "prenom": "Johen",
          "picture": "/assets/Characters/Fill_BG.webp",
          "description": "Johen est un héritier qui ne souhaite pas gouverner. Pourtant, la guerre arrive, et il devra abandonner sa plume pour manier l’épée. Johen devra tout abandonner derrière lui, ses amis, sa vie, ce qu’il aime faire et ce qu’il est, pour espérer survivre.",
          "relatifs": {
            "mother": "",
            "father": "",
            "siblings": []
          }
        }
      ],
      "synopsis": "Chassé de chez lui, Johen se met en quête du cœur d’Ankaa qui, il en est persuadé, va permettre de rétablir l’ordre dans son royaume. Mais alors qu’il en est proche, la guerre s’échoue sur les rives de son continent. Plongé dans la bataille, il va devoir progresser sans regarder derrière lui, au risque de s’effondrer. Tous ne sortiront pas vivants de cette guerre mais Johen est déterminé à en sauver le plus possible. Alycie est une nymphe. Comme la totalité de son peuple, elle a été exilée vingt ans plus tôt pour des actes basés sur un mensonge. Alors qu'elle cherche encore sa place, une terrible révélation s'abat sur elle. Sa destinée n'est pas celle qu'elle avait imaginée. Entre complots, guerre et magie, elle va devoir faire confiance en son instinct pour survivre. Sa voie est toute tracée : il ne lui reste qu'à la suivre. Ils sont nés imposteurs. Ils seront inoubliables.",
      "contexte": "Dans un monde de fantasy où les nymphes et la magie ont été bannis, Johen apprend qu’il n’est en réalité pas le fils légitime de son père. Il l’apprend évidemment lorsqu’il doit porter la couronne et qu’il se fait trahir par son oncle. Alycie, elle, ne connait rien du monde après son île. Tout ce qu’elle sait, c’est qu’elle n’est pas comme les autres nymphes et que sa déesse ne lui parle pas.",
      "ISBN": "978-2957655106",
      "amazonLink": "https://www.amazon.fr/C%C5%93ur-dAnkaa-1-Imposteurs/dp/2957655101",
      "pages": 479,
      "firstChapterLink": "https://www.amazon.fr/C%C5%93ur-dAnkaa-1-Imposteurs/dp/2957655101?asin=2957655101&revisionId=&format=4&depth=1"
    }
  ]
}
